<?php
/* @var $this yii\web\View */    
$this->title = 'Периодический (предварительный) медицинский осмотр и Согласие на обработку персональных данных';
?>
<div class="blank">
<div class="h2w to-cut-bottom percent100">
    <div class="percent75 div-in-line">
        <h4 class="h4-blank text-center">ООО Медицинский центр Аксион
        <br>(ООО "Медицинский центр "Аксион")</h4>
    </div>
    <div class="percent25 div-in-line text-right">
            Медицинская документация <br>
            Форма № 025/у <br>
            Утверждена <br>
            Минздравом СССР <br>
            № 1338 1987 г.
    </div>
    
    <h3 class="h3-blank text-center">Периодический (предварительный) медицинский осмотр</h3>
    <p class="h3-blank">Фамилия <u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</u></p>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Имя <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Пол <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Отчество <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Инвалидность <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Дата рождения <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">СНИЛС <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Паспорт <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Полис ОМС <u></u></p>
    </div>
    <p class="h3-blank">Страховая компания</p> <u></u>
    <p class="h3-blank">Адрес</p> <u></u>
    <p class="h3-blank">Место работы</p> <u></u>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Профессия <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Должность <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Контактный телефон <u></u></p>
    </div>
    <div class="percent50 div-in-line">
        <p class="h3-blank">Стаж <u></u></p>
    </div>
</div>
<div class="percent100">
    <p>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</p>
    <p>
        Я, нижеподписавшийся, ,<br>
        проживающий по адресу , пасп. выдан
    </p>
    <p>В соответствии с требованиями статьи 9 Федерального закона от 27.07.2006г. "О персональных данных" №152-ФЗ, подтверждаю свое согласие на обработку ЛПУ ООО "Медицинский центр "Аксион" (далее - Оператор) моих персональных данных, включающих: фамилию, имя, отчество, пол, дату рождения, адрес места жительства, контактные телефоны, номер полиса ОМС (ДМС), СНИЛС, данные о состоянии моего здоровья, заболеваниях, случаях обращения за медицинской помощью в медико-профилактических целях, в целях установления медицинского диагноза и оказания медицинских услуг, а так же право на передачу такой информации третьим лицам при условии что их обработка осуществляется лицом, обязанным сохранять врачебную тайну.</p>
    <p>В процессе оказания Оператором мне медицинской помощи я предоставляю право медицинским работникам передавать мои персональные данные,  содержащие сведения, составляющие врачебную тайну, другим должностным лицам Оператора в интересах моего обследования и лечения.</p>
    <p>Предоставляю Оператору право осуществлять все действия с моими персональными данными, включая сбор, систематизацию, накопление, хранение, обновление, изменения, использование, передачу,обезличивание, блокирование, уничтожение. Оператор в праве обрабатывать мои персональные данные посредством внесения их в электронную базу данных, включение в списки (реестры) и отчетные формы, предусмотренные документами, регламентирующими предоставление отчетных данных  (документов) по ОМС (договорам ДМС).</p>
    <p>Оператор имеет право во исполнение своих обязательств по работе в системе ОМС (по договору ДМС) на обмен (прием и передачу) моими персональными данными со страховыми медицинскими организациями и территориальным фондом ОМС с использованием машинных носителей или по каналам связи, с соблюдением мер, обеспечивающих их защиту от не санкционированного доступа, при условии, что их прием и обработка будут осуществляться лицом, обязанным сохранять профессиональную тайн. Срок хранения моих персональных данных соответствует  сроку хранения первичных медицинских документов и составляет двадцать пять лет для стационара, пять лет - для поликлиники. Передача моих персональных данных иным лицам или иное из разглашение может осуществляться только с моего письменного согласия. Настоящее согласие дано мной ____ и действует бессрочно.</p>
    <p>Я оставляю за собой право отозвать согласие посредством составления соответствующего письменного  документа,который может быть направлен мной в адрес Оператора по почте заказным письмом с уведомлением о вручении, либо вручен лично под расписку представителю Оператора. В случае получения моего письменного заявления об отказе настоящего согласия на обработку персональны данных Оператор обязан прекратить из обработку в течение периода времени, необходимого для завершения взаиморасчетов по оплате оказанной мне до этого медицинской помощи.</p>
</div>
</div>